Repository: CruGlobal/godtools-swift
Catalog: godtools/Localizable.xcstrings
Source language: en
Languages: af, am, ar, az, bg, bn, cs, da, de, el, es, et, fa, fi, fil, fr, fr_ca, gu, ha, he, hi, hr, hu, id, it, ja, ko, ko_kr, lo, lt_lt, lv, mg, mk, mr, ms, ne, nl, om, pa, pl, pt, pt_pt, ro, ru, ru_md, sk, sl, sq, sr_rs, sv, sw, ta, te_in, th, tr, uk, ur, vi, zh_hans, zh_hant

# lessons.languageFilter.title
source: Lessons in:
af: Lesse in:
am: ትምህርቶች በ
ar: دروس في:
bn: এগুলিতে পাঠসমূহ:
de: Lektionen in:
es: Lecciones en:
fr: Leçons en :
ha: Darussa a cikin:
hi: इसमें पाठ:
id: Pelajaran dalam bahasa:
ja: レッスン:
ko: 수업 언어:
lv: Nodarbības
ne: यी पाठहरूमा:
om: Barannoowwaan afaan:
pt: Lições em:
ro: Lecțiile în:
ru: Язык уроков:
sw: Masomo yaliyopo:
ur: اسباق در:
vi: Bài học bằng:
zh_hans: 课程所用语言：
zh_hant: 課程語言：

# lessons.lessonCompleted
source: Completed
af: Klaar
am: አጠናቀዋል
ar: تم
bn: সম্পূর্ণ
de: Abgeschlossen
es: Completado
fr: Terminé
ha: An kammala
hi: पूरा हुआ
id: Selesai
ja: 完了
ko: 완료
lv: Pabeigts
ne: पूरा भयो
om: Xumurteetta
pt: Concluído
ro: Finalizat
ru: Завершено
sw: Imekamilika
ur: مکمل ہوا
vi: Hoàn Tất
zh_hans: 已完成
zh_hant: 完成

# lessons.pageSubtitle
source: Practical ideas to build relationships and start meaningful conversations.
af: Praktiese idees om verhoudings te bou en betekenisvolle gesprekke te voer.
am: ግንኙነቶችን ለመፍጠር እና ትርጉም ያለው ውይይት ለመጀመር ተግባራዊ ሀሳቦች።
ar: أفكار عملية لبناء علاقات وبدء محادثات هادفة.
bg: Практични идеи за изграждане на връзки и започване на смислени разговори.
bn: সম্পর্ক স্থাপন করতে এবং অর্থপূর্ণ কথোপকথন শুরু করার জন্য ব্যবহারিক ধারণা সমূহ।
cs: Praktické nápady na budování vztahů a zahájení smysluplných rozhovorů.
da: Praktiske ideer til at opbygge relationer og starte meningsfulde samtaler.
de: Praktische Ideen zum Aufbau von Beziehungen und zum Beginn bedeutungsvoller Unterhaltungen.
el: Πρακτικές ιδέες για να χτίσετε σχέσεις και να ξεκινήσετε ουσιαστικές συζητήσεις.
es: Ideas prácticas para establecer relaciones e iniciar conversaciones significativas.
et: Kasulik nõu, kuidas suhteid luua ja tähendusrikkaid vestlusi alustada.
fa: ایده‌های عملی برای ایجاد روابط و شروع گفت‌وگوهای معنادار.
fi: Käteviä ideoita kanssakäymisen luontiin ja merkityksellisten keskustelujen aloittamiseen.
fil: Mga praktikal na ideya para bumuo ng mga relasyon at magsimula ng mga makabuluhang pag-uusap.
fr: Des idées pratiques pour nouer des relations et entamer des conversations significatives.
fr_ca: Des idées pratiques pour tisser des liens et entamer des conversations constructives.
ha: ra'ayoyi masu amfani don gina dangantaka da fara tattaunawa mai ma'ana
he: רעיונות מעשיים לבניית מערכות יחסים ולהתחיל שיחות משמעותיות.
hi: संबंध बनाने और अर्थपूर्ण वार्तालाप शुरू करने के लिए व्यावहारिक सुझाव।
hr: Praktične ideje kako izgraditi odnos i započeti smislene razgovore.
hu: Gyakorlati ötletek a kapcsolatépítéshez és az értelmes beszélgetések megkezdéséhez.
id: Ide-ide praktis membangun hubungan dan memulai percakapan yang bermakna.
it: Idee pratiche per costruire relazioni e avviare conversazioni significative.
ja: 信頼関係を築き、意義のある会話を始めるための実践的なアイデアです。
ko: 관계를 형성하고 의미 있는 대화를 시작하기 위한 실용적인 아이디어입니다.
lt_lt: Praktinės idėjos, kaip užmegzti santykius ir pradėti prasmingus pokalbius.
lv: Praktiskas idejas attiecību veidošanai un nozīmīgu sarunu uzsākšanai.
mr: संबंध निर्माण आणि अर्थयुक्त संवादे सुरू करण्यास व्यावहारिक कल्पना.
ms: Idea praktikal untuk membina hubungan dan memulakan perbualan yang bermakna.
ne: सम्बन्ध निर्माण गर्न र अर्थपूर्ण कुराकानी सुरु गर्न व्यावहारिक विचारहरू।
nl: Praktische ideeën om relaties te ontwikkelen en zinvolle gesprekken te voeren.
om: Yaadota qabatamaa hariiroo ijaaruu fi haasawa hiika qabu jalqabuuf gargaaraan.
pa: ਰਿਸ਼ਤੇ ਬਣਾਉਣ ਅਤੇ ਅਰਥਪੂਰਨ ਗੱਲਬਾਤ ਸ਼ੁਰੂ ਕਰਨ ਲਈ ਵਿਹਾਰਕ ਵਿਚਾਰ।
pl: Praktyczne pomysły na budowanie relacji i rozpoczynanie wartościowych rozmów.
pt: Ideias práticas para construir relações e iniciar conversas profundas.
pt_pt: Ideias práticas para construir relações e iniciar conversas profundas.
ro: Idei practice pentru a construi relații și a începe conversații relevante.
ru: Практические идеи для построения отношений и начала содержательных бесед.
sk: Praktické nápady, ako rozvíjať vzťahy a viesť zmysluplné konverzácie.
sl: Praktične ideje za vzpostavljanje odnosov in začenjanje pomembnih pogovorov.
sr_rs: Практичне идеје за изградњу односа и почетак смислених разговора.
sv: Praktiska idéer för hur man bygger relationer och startar meningsfulla samtal.
sw: Mawazo ya vitendo ya kujenga mahusiano na kuanza mazungumzo yenye maana.
te_in: సంబంధాలను ఏర్పరచుకోవడానికి మరియు అర్థవంతమైన సంభాషణలను ప్రారంభించడానికి ఆచరణాత్మక ఆలోచనలు.
th: แนวคิดเชิงปฏิบัติเพื่อสร้างความสัมพันธ์และเริ่มต้นบทสนทนาที่มีความหมาย
tr: İlişkiler kurmak ve anlamlı konuşmalar başlatmak için pratik fikirler.
uk: Практичні ідеї для побудови відносин і початку змістовних розмов.
ur: تعلقات بنانے اور معنی خیز گفتگو شروع کرنے کے لیے عملی خیالات۔
vi: Những ý tưởng thiết thực giúp xây dựng mối quan hệ và bắt đầu cuộc trò chuyện đầy ý nghĩa.
zh_hans: 建立关系，开启有意义对话的实用点子
zh_hant: 建立關係和開始有意義對話的實用想法。

# lessons.pageTitle
source: Lessons made for you
af: Lesse vir jou gemaak
am: ለእርስዎ የተዘጋጁ ትምህርቶች
ar: الدروس المُعدة لأجلك
bg: Уроци, създадени за теб
bn: আপনার জন্য প্রস্তুত পাঠসমূহ
cs: Lekce na míru
da: Lektioner lavet til dig
de: Für dich gemachte Lektionen
el: Κατηγορίες
es: Lecciones hechas para ti
et: Sulle mõeldud koolitus
fa: درس‌های مناسب شما
fi: Sinulle tehdyt oppitunnit
fil: Mga lesson na ginawa para sa iyo
fr: Des leçons faites pour vous
fr_ca: Cours faits pour vous
ha: Darussan da aka yi muku
he: שיעורים שנבנו בשבילך
hi: आपके लिए बनाए गए अध्याय
hr: Lekcije osmišljene baš za vas
hu: Neked szóló szentleckék
id: Pelajaran-pelajaran untuk Anda
it: Lezioni pensate per te
ja: あなた専用のレッスン
ko: 맞춤 수업
lt_lt: Jums paruoštos pamokos
lv: Nodarbības, kas pielāgotas tev
mr: तुमच्यासाठी तयार केलेले पाठ
ms: Pengajaran disediakan khusus untuk anda
ne: तपाईको लागि बनाइएको पाठहरु
nl: Speciaal voor jou
om: Barannoowwan siif qopha'an
pa: ਤੁਹਾਡੇ ਲਈ ਬਣਾਏ ਗਏ ਸਬਕ
pl: Lekcje idealne dla Ciebie
pt: Sessões feitas para si
pt_pt: Sessões feitas para ti
ro: Lecții create pentru tine
ru: Уроки, созданные для вас
sk: Lekcie vytvorené pre vás
sl: Lekcije, narejene za vas
sr_rs: Лекције направљене за вас
sv: Lektioner anpassade efter dig
sw: Mafunzo kwa ajili yako
te_in: మీ కోసం పాఠాలు రూపొందించబడ్డాయి
th: บทเรียนที่สร้างมาเพื่อคุณ
tr: Senin için hazırlanmış dersler
uk: Уроки, створені для вас
ur: آپ کے لیے بنائے گئے اسباق
vi: Bài học dành cho bạn
zh_hans: 为你制定的课程
zh_hant: 為您打造的課程

# lessons.resumeLessonModal.continueButton
source: Continue
af: Gaan aan
am: ካቆምኩበት
ar: استمر
bn: অগ্রসর হন
de: Weiter
es: Continuar
fr: Continuer
ha: Ci gaba
hi: जारी रखें
id: Lanjutkan
ja: 続行
ko: 계속
lv: Turpināt
ne: जारी राख्नुहोस्
om: Itti fufi
pt: Continuar
ro: Continuă
ru: Продолжить
sw: Endelea
ur: جاری رکھیں
vi: Tiếp tục
zh_hans: 继续
zh_hant: 繼續

# lessons.resumeLessonModal.startOverButton
source: Start over
af: Begin oor
am: ከመጀመሪያው
ar: ابدأ من جديد
bn: পুনরায় শুরু করুন
de: Neu starten
es: Comenzar de nuevo
fr: Recommencer
ha: Tsake farawa
hi: पुनः शुरू करें
id: Mulai Ulang
ja: やり直す
ko: 다시 시작
lv: Sākt no sākuma
ne: फेरि सुरु गर्नुहोस्
om: Jalqabaa eegali
pt: Recomeçar
ro: Începe de la capăt
ru: Начать заново
sw: Anza upya
ur: دوبارہ شروع کریں
vi: Bắt đầu lại
zh_hans: 重新开始
zh_hant: 重新開始

# lessons.resumeLessonModal.subtitle
source: Would you like to pick up where you left off?
af: Wil jy aangaan waar jy laas opgehou het?
am: ከየት መቀጠል ይፈልጋሉ ?
ar: هل تريد المتابعة من حيث توقفت؟
bn: আপনি কি যেখানে ছেড়ে গেছেন তা থেকে পুনরায় শুরু করতে চান?
de: Möchten Sie dort weitermachen, wo Sie aufgehört haben?
es: ¿Quieres continuar desde donde lo dejaste?
fr: Souhaitez-vous reprendre là où vous vous étiez arrêté?
ha: Kuna so cigaba daga inda kuka tsaya?
hi: वहीं से जारी रखें जहाँ से आपने छोड़ा था?
id: Apakah Anda ingin melanjutkan dari tempat Anda berhenti?
ja: 中断したところから再開しますか？
ko: 중단한 지점부터 계속하시겠습니까?
lv: Vai vēlies turpināt iesākto?
ne: तपाईंले जहाँ छोड्नुभएको थियो त्यहीँबाट सुरु गर्न चाहनुहुन्छ?
om: Bakka itti dhaabdee itti fufuu barbaaddaa?
pt: Você gostaria de continuar de onde parou?
ro: Ai vrea să reiai de unde ai rămas?
ru: Вы хотели бы продолжить с того места, на котором остановились?
sw: Je, ungependa kuendelea kutoka mahali ulipoachia?
ur: کیا آپ وہاں سے دوبارہ آغاز کرنا چاہیں گے جہاں آپ نے چھوڑا تھا؟
vi: Bạn có muốn tiếp tục từ nơi bạn đã dừng lại không?
zh_hans: 您想从上次停止的地方继续吗？
zh_hant: 您想繼續從上次停止的地方開始嗎？

# lessons.resumeLessonModal.title
source: Resume Progress?
af: Gaan aan waar jy opgehou het
am: ካቆሙበት ለመቀጠል
ar: استئناف التقدم
bn: প্রগতি পুনরায় চালু করুন
de: Fortschritt fortsetzen
es: Reanudar progreso
fr: Reprendre la progression
ha: Cigaba?
hi: प्रगति जारी रखें
id: Lanjutkan Kemajuan
ja: 進捗を再開
ko: 진행 재개
lv: Atsākt progresu?
ne: प्रगति सुचारु गर्ने हो?
om: Bakka dhaabdee itti fufi?
pt: Retomar progresso
ro: Reia progresul
ru: Продолжить урок
sw: Rejelea Maendeleo
ur: پیش رفت دوبارہ شروع کریں
vi: Tiếp tục Tiến trình
zh_hans: 恢复进度
zh_hant: 恢復進度

# lessons.swipeTutorial.buttonText
source: Got it
af: Het dit
am: ገባኝ
ar: فهمت
bn: বুঝেছি
de: Alles klar
es: Entendido
fr: Bien compris
ha: Na samu
hi: समझ गया
id: Mengerti
ja: 了解
ko: 알았어
lv: Sapratu
ne: बुझेँ
om: Naaf galeera
pt: Entendi
ro: Am înțeles
ru: Понятно
sw: Nimeelewa
ur: سمجھ گیا
vi: Hiểu rồi
zh_hans: 明白了
zh_hant: 知道了

# lessons.swipeTutorial.title
source: Swipe to change pages
af: Swiep om bladsye te verander
am: ገፆችን ለመቀየር ያንሸራቱ
ar: اسحب لتغيير الصفحات
bn: পেজ পরিবর্তন করতে সোয়াইপ করুন
de: Wische, um die Seite zu wechseln.
es: Desliza para cambiar páginas
fr: Glissez pour changer de pages
ha: Shafa don canza shafuka
hi: पृष्ठ बदलने के लिए स्वाइप करें
id: Geser untuk mengganti halaman
ja: スワイプでページを切り替えられます
ko: 밀어서 페이지를 바꾸세요
lv: Velc, lai apskatītu citas lapas
ne: पृष्ठहरू परिवर्तन गर्न स्वाइप गर्नुहोस्
om: Fuula kan biraatti darbuuf gara bitaatti ykn mirgaatti skriinii kana buti
pt: Deslize para trocar de páginas
ro: Glisează pentru a schimba paginile
ru: Проведите по экрану, чтобы листать страницы
sw: Telezesha kidole ili kubadilisha kurasa
ur: صفحات بدلنے کے لیے سوائپ کریں
vi: Vuốt để chuyển trang
zh_hans: 滑动切换页面
zh_hant: 撥動即可換頁

# load_tool_remote_session.message
source: Starting Screen Sharing...
af: Begin van skermdeling...
am: ስክሪን ማጋራትን በመጀመር ላይ…
ar: بدء مشاركة الشاشة جارٍ...
az: Ekran paylaşma başladılır...
bg: Започва споделяне на екрана...
bn: স্ক্রিন শেয়ার করা শুরু করুন ...
cs: Zahájit sdílení obrazovky...
da: Starter skærmdeling...
de: Bildschirmfreigabe wird gestartet...
el: Έναρξη κοινής χρήσης οθόνης…
es: Iniciando pantalla compartida...
et: Ekraanikuva jagamise alustamine...
fa: شروع اشتراک گذاری صفحه
fi: Näytönjakoa käynnistetään…
fil: Sinisimulan ang Pagbabahagi ng Screen…
fr: Lancement du partage d'écran...
fr_ca: Début du partage d'écran...
gu: સ્ક્રીન શેરિંગ પ્રારંભ કરી રહ્યું છે….
ha: Fara raba allo…
he: מתחיל שיתוף מסך...
hi: स्क्रीन साझा करना शुरू...
hr: Pokretanje dijeljenja zaslona...
hu: Képernyőmegosztás indítása...
id: Memulai Berbagi Layar...
it: Invio di condivisione di schermata in corso
ja: 「画面共有」を開始しています…
ko: 화면 공유 시작 중...
lo: ເລີ່ມແບ່ງປັນໜ້າຈໍ...
lt_lt: Įjungiamas Ekranų bendrinimas...
lv: Sākas ekrāna koplietošana…
mr: स्क्रीन शेअरिंग सुरु होत आहे…
ms: Memulakan Perkongsian Skrin...
ne: स्क्रिन साझेदारी सुरु गर्दै…
nl: Scherm delen starten…
om: Skriiniikee qooduun eegalaa jira...
pa: ਸਕ੍ਰੀਨ ਸ਼ੇਅਰਿੰਗ ਸ਼ੁਰੂ ਕਰ ਰਹੇ ਹਾਂ…
pl: Rozpoczynanie udostępniania ekranu...
pt: A iniciar o compartilhamento de tela…
pt_pt: A iniciar a partilha de ecrã…
ro: Începe partajarea ecranului...
ru: Запуск трансляции экрана…
sk: Začína sa zdieľanie obrazovky...
sl: Začni deljenje zaslona
sr_rs: Почетак дељења екрана...
sv: Startar skärmdelning…
sw: Anza Kuchangia kupitia kuonyesha Skrini...
ta: திரை பகிர்வைத் தொடங்குகிறது…
te_in: స్క్రీన్ పంచుకోవడంను ప్రారంభిస్తున్నా…
th: กำลังเริ่มการแชร์หน้าจอ...
tr: Ekran Paylaşma Başlatılıyor...
uk: Розпочинається демонстрація екрану...
ur: سکرین شیئرنگ شروع ہو رہی ہے۔۔۔
vi: Bắt đầu chia sẻ màn hình…
zh_hans: 正在启动屏幕共享…
zh_hant: 正在開始進行螢幕分享……

source: Loading...
af: Besig om te laai...
ar: جارٍ التحميل...
az: Yüklənir...
bg: Зареждане...
cs: Načítání...
da: Indlæser
de: Wird geladen...
el: Φόρτωση...
es: Cargando...
et: Laadimine...
fa: در حال بارگیری...
fil: Nilo-load...
fr: Chargement...
fr_ca: Chargement...
he: טוען...
hi: लोड हो रहा है...
hr: Učitaavnje...
hu: Betöltés...
id: Memuat...
it: Caricamento...
ja: 読み込み中...
ko: 불러오는 중...
ko_kr: 불러오는 중...
lo: ກຳລັງໂຫຼດ...
lt_lt: Įkeliama...
lv: Ielādē...
mr: लोड करीत आहे..
ms: Memuat...
nl: Bezig met laden…
pa: ਲੋਡ ਹੋ ਰਿਹਾ ਹੈ ...
pl: Ładowanie...
pt: Carregando...
pt_pt: A carregar...
ro: Se încarcă...
ru: Загрузка...
sk: Načítava sa...
sl: Nalaganje ...
sr_rs: Учитавање...
sw: Inapakia...
te_in: లోడ్‌చేస్తున్నా...
th: กำลังโหลด...
tr: Yükleniyor
uk: Завантажується...
ur: لوڈ ہو رہا ہے۔۔۔
vi: Đang tải...
zh_hans: 正在加载...
zh_hant: 正在載入⋯⋯

# loading_favorited_tool
source: Downloading the most recent translation for this tool.
af: Besig om die mees onlangse vertaling vir hierdie hulpmiddel af te laai.
am: ለዚህ ቡክሌት በጣም የቅርብ ጊዜውን ትርጉም በማውረድ ላይ።
ar: جارٍ تنزيل أحدث ترجمة لهذه الأداة.
az: Bu alət üçün ən yeni tərcümə yüklənir.
bg: Изтегляне на най-новия превод за този инструмент.
bn: এই সাধনীটির জন্য সবচেয়ে সাম্প্রতিক অনুবাদ ডাউনলোড করছি
cs: Stahování nejnovějšího překladu tohoto nástroje.
da: Downloader den nyeste oversættelse af dette værktøj.
de: Die neueste Übersetzung für dieses Tool wird heruntergeladen.
el: Πραγματοποιείται λήψη της πιο πρόσφατης μετάφρασης γι' αυτό το εργαλείο.
es: Descargando la traducción más reciente para esta herramienta.
et: Laadime alla tööriista viimase versiooni.
fa: دنلود کردن جدیدترین ترجمه برای این ابزار.
fi: Tämän työkalun uusinta käännöstä ladataan.
fil: Dina-download ang pinakabagong translation para sa tool na ito.
fr: Téléchargement de la traduction la plus récente pour cet outil en cours.
fr_ca: Téléchargement de la traduction la plus récente pour cet outil.
ha: Saukewan fassarar kwanan nan don wannan
he: מוריד את התרגום העדכני ביותר לכלי זה.
hi: इस टूल के लिए नवीनतम अनुवााद डाउनलोड कर रहे।
hr: Trenutačno se preuzima najnoviji prijevod ovog alata.
hu: Az eszköz legfrissebb fordításának letöltése.
id: Mengunduh terjemahan terbaru untuk alat ini.
it: Scaricando la traduzione più recente di questo strumento.
ja: このツールの最新の翻訳をダウンロードしています
ko: 이 도구의 최근 번역을 다운로드하고 있습니다.
lo: ກໍາລັງດາວໂຫຼດການແປພາສາຫຼ້າສຸດສໍາລັບເຄື່ອງມືນີ້.
lt_lt: Atsiunčiamas naujausias šio įrankio vertimas.
lv: Notiek šī rīka jaunākā tulkojuma lejupielāde.
mr: या साधनासाठी नवीनतम अनुवाद डाउनलोड करत आहे.
ms: Memuat turun terjemahan terkini untuk alat ini.
ne: यो उपकरणको लागि सबैभन्दा पछिल्लो अनुवाद डाउनलोड हुँदैछ
nl: De meest recente vertaling voor dit hulpprogramma downloaden…
om: Hiika haaraa barruu kanaa buusaa jira.
pa: ਇਸ ਟੂਲ ਲਈ ਸਭ ਤੋਂ ਤਾਜ਼ਾ ਅਨੁਵਾਦ ਡਾਉਨਲੋਡ ਕਰ ਰਹੇ ਹਾਂ।
pl: Pobieranie bieżącego tłumaczenia tego narzędzia.
pt: A baixar a tradução mais recente desta ferramenta.
pt_pt: A transferir a tradução mais recente desta ferramenta.
ro: Se descarcă cea mai nouă traducere pentru acest instrument.
ru: Загрузка наиболее актуального перевода для этого инструмента.
sk: Sťahuje sa najnovší preklad pre nástroj.
sl: Prenašanje najnovejšega prevoda za to orodje.
sr_rs: Преузима се најновији превод за ову алатку.
sw: Inapakua ufasiri wa hivi punde zaidi wa zana hii.
te_in: ఈ పరికరం కోసం ఇటీవలి అనువాదాన్ని డౌన్‌లోడ్ చేస్తోంది.
th: กำลังดาวน์โหลดการแปลล่าสุดจากเครื่องมือนี้
tr: Bu araç için en güncel çeviri indiriliyor.
uk: Завантаження останніх перекладів для цього інструменту.
ur: اس ٹول کے لیے تازہ ترین ترجمہ ڈاؤن لوڈ کیا جارہا ہے۔
vi: Đang tải cập nhật mới nhất.
zh_hans: 下载该工具的最新翻译。
zh_hant: 正在下載為這工具而設的最新翻譯。

# loading_unfavorited_tool
source: The tool is downloading. To avoid waiting in the future, favorite this tool so it will be available offline.
af: Die hulpmiddel laai af. Om te verhoed om in die toekoms te wag, merk as gunsteling sodat hierdie gereedskap van lyn af beskikbaar is.
am: ቡክሌቱ እየወረደ ነው። ለወደፊቱ ይህን ቡክሌት ያለ በይነመረብ ግንኙነት ለማግኘት የኔ ምርጫ ውስጥ ያስገቡት።
ar: يجري تنزيل الأداة. أضف هذه الأداة إلى المفضلة لتجنب الانتظار في المستقبل ولتكون متاحة في وضع عدم الاتصال.
az: Alət yüklənir. Gələcəkdə gözləməmək üçün, bu aləti sevimli edib oflayn rejimdə istifadə edin.
bg: Инструментът се изтегля. За да не чакате в бъдеще, предпочитайте този инструмент, така че да бъде наличен офлайн.
bn: এই সাধনীটি ডাউনলোড হচ্ছে। ভবিষ্যতে অপেক্ষা করা থেকে বিরত থাকতে, এই সাধনীটি পছন্দসই করৃুন যাতে তা অফলাইনে পাওয়া যায়।
cs: Nástroj se stahuje. Chcete-li se v budoucnosti vyvarovat čekání, uložte si tento nástroj do oblíbených, čímž bude dostupný offline.
da: Værktøjet downloades. Hvis du vil undgå dette fremover, skal du gøre dette værktøj til en favorit, så vil det være tilgængeligt offline.
de: Das Tool wird heruntergeladen. Um zukünftige Wartezeiten zu vermeiden, füge dieses Tool zu deinen Favoriten hinzu, damit es offline verfügbar ist.
el: Το εργαλείο πραγματοποιεί λήψη. Για να αποφύγετε την αναμονή στο μέλλον, βάλτε αυτό το εργαλείο στα αγαπημένα, ώστε να είναι διαθέσιμο offline.
es: La herramienta se está descargando. Para evitar espera en el futuro, marca esta herramienta como favorita para que esté disponible en línea.
et: Laadime praegu tööriista alla. Et sa tulevikus ootama ei peaks, on su lemmiktööriist kättesaadav võrguühenduseta.
fa: ابزار در حال دانلود است. برای جلوگیری از انتظار در آینده، این ابزار را به موارد دلخواه اضافه کنید تا به صورت آفلاین در دسترس باشد.
fi: Työkalua ladataan. Voit välttää odottamisen jatkossa merkitsemällä tämän työkalun suosikiksesi, jolloin se on käytettävissä offline-tilassa.
fil: Dina-download ang tool na ito. Para maiwasang maghintay, gawing paborito ang tool na ito para magamit ito offline.
fr: L'outil est en cours de téléchargement. Pour éviter cette attente à l'avenir, placez cet outil en favori afin de le rendre disponible hors connexion.
fr_ca: L'outil est en cours de téléchargement. Pour éviter toute attente dans le futur, mettez cet outil dans vos favoris afin qu'il soit disponible hors ligne.
ha: Kayan aiki yana saukewa. Don guje wa jira a nan gaba, kasashi a fin so shi wannan kayan aikin don zai kasance a kan layi.
he: הכלי מורד כעת. כדי להימנע מהמתנה בעתיד, סמנו כלי זה כמועדף כך שהוא יהיה זמין במצב לא מקוון.
hi: टूल डाउनलोड हो रहा है। आगे से देरी से बचने के लिए इस टूल को पसंदीदा में जोड़ें जिससे यह ऑफलाइन उपलब्ध रहेगा।
hr: Alat se trenutačno preuzima. Da biste ubuduće izbjegli čekanje, označite ovaj alat kao omiljeni i bit će vam dostupan i izvan mreže.
hu: Az eszköz letöltés alatt. A jövőben a várakozás elkerülése érdekében az eszköz kedvencelésével offline is elérhető lesz.
id: Sarana sedang mengunduh. Untuk menghindari menunggu di masa depan, favorit sarana ini sehingga akan tersedia offline.
it: Download dello strumento in corso. Per evitare attese in futuro, aggiungi lo strumento ai favoriti e sarà disponibile anche offline.
ja: ツールをダウンロード中です。今後待つのを避けるために、このツールをお気に入りに追加してオフラインで利用できるようにしましょう。
ko: 도구를 다운로드 중입니다. 나중에 기다리는 일을 피하려면, 오프라인에서도 사용할 수 있도록 이 도구를 즐겨찾기에 추가하세요.
lo: ກໍາລັງດາວໂຫຼດເຄື່ອງມື. ເພື່ອບໍ່ໄດ້ຖ້າໃນອະນາຄົດ, ກະລຸນາເພີ່ມເຄື່ອງມືນີ້ໃສ່ລາຍການທີ່ມັກ ເພື່ອຈະສາມາດນໍາໃຊ້ອອບລາຍໄດ້.
lt_lt: Įrankis atsiunčiamas. Kad ateityje nereikėtų laukti, priskirkite šį įrankį prie Mėgstamiausių ir pasieksite jį neprisijungę.
lv: Notiek rīka lejupielāde… Lai nākotnē izvairītos no gaidīšanas, padari rīku pieejamu bezsaistē, nospiežot sirds ikonu, lai pievienotu to izlasei.
mr: साधन डाउनलोड होत आहे. या पुढे, उशीर टाळण्यासाठी या साधनाला पसंतीत जोडा म्हणजे ते ऑफलाइन उपलब्ध राहील.
ms: Alat sedang dimuat turun. Bagi mengelak menunggu pada masa hadapan, jadikan alat ini kegemaran supaya ia akan tersedia semasa luar talian.
ne: उपकरण डाउनलोड हुँदैछ। भविष्यमा पर्खन नपरोस् भनेर, यो उपकरणलाई मनपर्नेमा थप्नु जसले गर्दा यो अफलाइनमा उपलब्ध हुन्छ
nl: Het hulpprogramma wordt gedownload. Wil je in de toekomst niet hoeven wachten? Maak het programma dan favoriet, dan is het ook offline beschikbaar.
om: Barruun kun bu'aa jira. Yeroo itti aanu akka irra deebitee buusuu si hin barbaachifneef, barruu kana barruuwwan jaallatamootti dabaluu ni dandeessa, yeros ooflaayinii barruu kana argachuu dandeessa.
pa: ਟੂਲ ਡਾਉਨਲੋਡ ਹੋ ਰਿਹਾ ਹੈ। ਭਵਿੱਖ ਵਿੱਚ ਇੰਤਜ਼ਾਰ ਤੋਂ ਬਚਣ ਲਈ, ਇਸ ਟੂਲ ਨੂੰ ਮਨਪਸੰਦ ਕਰੋ ਤਾਂ ਕਿ ਇਹ ਆਫਲਾਈਨ ਉਪਲੱਬਧ ਹੋ ਜਾਵੇ।
pl: Narzędzie jest pobierane. Aby uniknąć czekania w przyszłości, dodaj narzędzie do ulubionych, dzięki czemu będzie dostępne offline.
pt: A ferramenta está baixando. Para evitar esperar no futuro, marque esta ferramenta como favorita para que fique disponível offline.
pt_pt: A ferramenta está a ser transferida. Para evitares esperar no futuro, marca esta ferramenta como favorita para que fique disponível offline.
ro: Instrumentul se descarcă. Pentru a evita să aștepți pe viitor, adaugă acest instrument la Favorite, iar în acest caz va fi disponibil offline.
ru: Инструмент загружается. Чтобы в будущем не тратить время на ожидание, добавьте этот инструмент в избранное, и он будет доступен, даже когда вы не в сети.
sk: Nástroj sa sťahuje. Ak v budúcnosti nechceš čakať, pridaj si nástroj medzi obľúbené a bude dostupný aj offline.
sl: Orodje se prenaša. Da se izognete čakanju, dodajte orodje med priljubljene, da bo na voljo brez povezave.
sr_rs: Алатка се преузима. У будуће, да бисте избегли чекање додајте ову алатку у омиљене да би била доступна ван мреже.
sw: Zana inapakuliwa. Ili kuepuka kusubiri katika siku zijazo, penda zana hii ili ipatikane nje ya mtandao.
te_in: పరికరం డౌన్‌లోడ్ అవుతోంది. భవిష్యత్తులో వేచి ఉండటంను తప్పించుకునేందుకు, ఈ పరికరాన్ని ఇష్టపడండి అప్పుడు ఇది ఆఫ్‌లైన్‌లో అందుబాటులో ఉంటుంది.
th: กำลังดาวน์โหลดเครื่องมือ เพื่อหลีกเลี่ยงการรอในอนาคต เพิ่มเครื่องมือนี้ในรายการโปรดเพื่อทำให้เครื่องมือพร้อมใช้งานแบบออฟไลน์
tr: Araç indiriliyor. Gelecekte beklemeyi önlemek için bu aracı favorilere ekle, böylelikle araç çevrim dışı kullanılabilir.
uk: Інструмент завантажується. Щоб не чекати в майбутньому, додайте його до улюбленого, щоб він був доступний офлайн.
ur: یہ ٹول ڈاؤن لوڈ ہو رہا ہے۔ مستقبل میں انتظار کرنے سے بچنے کے لیے اس ٹول کو پسندیدہ بنائیں تاکہ یہ آف لائن دستیاب رہے۔
vi: Công cụ đang tải xuống. Để tránh phải chờ đợi trong tương lai, hãy đánh dấu yêu thích công cụ này để nó có thể khả dụng ngoại tuyến.
zh_hans: 正在下载该工具。为了避免今后需要等待，请收藏该工具，以便离线使用。
zh_hant: 正在下載此工具。為免在未來需要再次等待，請收藏此工具，這樣就能離線使用工具。

source: Login
af: Meld aan
am: ይግቡ
ar: تسجيل الدخول
az: Daxil ol
bg: Вписване
bn: লগইন করুন
cs: Přihlášení
da: Log på
de: Anmelden
el: Σύνδεση
es: Iniciar sesión
et: Logi sisse
fa: ورود
fi: Kirjaudu sisään
fil: Mag-log in
fr: Connexion
fr_ca: Connexion
gu: લોગ ઇન કરો
ha: Shiga
he: כניסה
hi: लॉग-इन
hr: Prijava
hu: Bejelentkezés
id: Masuk
it: Accedi
ja: ログイン
ko: 로그인
ko_kr: 로그인
lo: ເຂົ້າສູ່ລະບົບ
lt_lt: Prisijungti
lv: Pierakstīties
mr: लाॅगिन
ms: Log masuk
ne: भित्र आउनुहोस
nl: Inloggen
om: Seeni
pa: ਲਾਗਿਨ
pl: Zaloguj
pt: Iniciar sessão
pt_pt: Iniciar sessão
ro: Conectare
ru: Войти
sk: Prihlásiť sa
sl: Prijava
sr_rs: Пријава
sw: Ingia
ta: உள்நுழைய
te_in: లాగిన్
th: เข้าสู่ระบบ
tr: Oturum Aç
uk: Увійти
ur: لاگ اِن کریں
vi: Đăng nhập
zh_hans: 登录
zh_hant: 登入

source: Logout
af: Teken uit
am: ይዉጡ
ar: تسجيل الخروج
az: Çıx
bg: Изход
bn: লগ আউট করুন
cs: Odhlášení
da: Log af
de: Abmelden
el: Αποσύνδεση
es: Cerrar sesión
et: Logi välja
fa: خروج
fi: Kirjaudu ulos
fil: Mag-log out
fr: Déconnexion
fr_ca: Déconnexion
gu: લૉગ આઉટ
ha: Fita
he: יציאה
hi: लॉग-आउट
hr: Odjava
hu: Kijelentkezés
id: Keluar
it: Esci
ja: ログアウト
ko: 로그아웃
ko_kr: 로그아웃
lo: ອອກຈາກລະບົບ
lt_lt: Atsijungti
lv: Izrakstīties
mr: लाॅग-आऊट
ms: Log keluar
ne: बाहिर निक्ल्नुहोस
nl: Uitloggen
om: Bahi
pa: ਲਾੱਗ ਆਊਟ
pl: Wyloguj
pt: Sair
pt_pt: Sair
ro: Deconectare
ru: Выйти
sk: Odhlásiť sa
sl: Odjava
sr_rs: Одјава
sw: Toka
ta: வெளியேறு
te_in: లాగౌట్
th: ออกจากระบบ
tr: Oturumu Kapat
uk: Вийти
ur: لاگ آؤٹ کریں
vi: Đăng xuất
zh_hans: 退出登陆
zh_hant: 登出
